{
	"nav": {
		"about": "約",
		"how": "始める方法",
		"packages": "パッケージ",
		"benefits": "利点",
		"plan": "成功計画",
		"admin": "管理者",
		"office": "私の事務所",
		"logout": "ログアウト",
		"login": "ログイン",
		"enrollment": "登録",
		"menu": "メニュー"
	},
	"carousel": {
		"item1": {
			"caption": "あなたはBITCOIN MININGを完了しました",
			"paragraph": "あなたの時間を無駄にする必要はなく、高価な機器、電力管理、または大きなファンについて心配する必要はありません。 私たちの鉱業専門家は、最初から最後まであらゆるものを世話します。"
		},
		"item2": {
			"caption": "正当な会員報酬",
			"paragraph": "業界で最も野心的で収益性の高い照会システムで利益を増やしましょう。 私たちは、集団的利益の原則を信じており、一緒に成長することによって、誰もがより多くを得ることができます。"
		},
		"item3": {
			"caption": "毎日ビトコーンを食べる",
			"paragraph": "Pinnacle Miningは、革新的なブロックチェーンテクノロジとクレジットキャッシュ方式のマイニングにより、絶え間なく変化する金融環境から利益を得る機会を提供します。"
		}
	},
	"about": {
		"mission": "我々の任務",
		"about": "頂峰砿業について",
		"paragraph1": "頂峰砿業を成立する目的は全世界すべての参加者がみんなビットコインまたはそのた暗号化貨幣を獲得するためです。頂峰砿業は超先端的な思惟と視野を持っている暗号化専門家、投資者とエンジニアを有していて、暗号化貨幣採掘産業を革新するのが志であり、現在北米でクラウド資金調達を基礎としての世界で最大規模なビットコイン鉱場を構築しています。頂峰砿業は最先端な採掘設備を採用し、そして、価額が安くて安定的な電力供給を使い、安定的な産出を確保てきます。",
		"paragraph2": "頂峰砿業は会員たちにもっと多くのデジタル資産を獲得できるように力を入れ、誰でも簡単に暗号化貨幣市場へ手を出すことができる便利で、直観的なインタラクティブプラットフォームを構築しました。頂峰砿業は現在カナダのモントリオール、アメリカのオハイオ、ニューヨーク、ノースカロライナ、キルギス、カザフスタン、ジョージア共和国等各国家と地区で鉱場を運営し、頂峰砿業の目標は2019年で全世界ハッシュレートの10%を占め、募集会員は百万人に達することです。",
		"card1": {
			"head": "誰でも簡単に採掘できます",
			"paragraph": "家にある採掘機の高熱と騒音に悩むことがなく、今は専門的な採掘チームがあって、みんなに採掘設備を運営と維持します。"
		},
		"card2": {
			"head": "持続的な収入",
			"paragraph": "頂峰砿業の買い戻しプログラムは持続的にハッシュの採掘を増加し、採掘量を安定的向上させます。"
		},
		"card3": {
			"head": "会員奨励",
			"paragraph": "若し他人は自分の推薦により加入する場合、ビットコインを獲得でき、そして、鉱山プールから収益を獲得する同時に別の手当を獲得できます。"
		}
	},
	"start": {
		"head1": "今でも加入して一緒に採掘しましょう",
		"head2": "今日から採掘する場合の方法",
		"main": "今から登録して、そして、５つのプランの中の任意一個を購入します。支払った金額は採掘機の購入に使い、それから採掘すると、採掘数量と関係がなく、毎日は硬貨を獲得できます。若し収入を増加したい場合、このチャンスを他人に転送して宣伝し、他人が購入する場合、相応な奨励を獲得できます。",
		"strong": "転送が多ければ、収入も多くなります",
		"signup": {
			"tit": "登録会員",
			"txt": "$99の会員料金を支払ってアカウントを開設します。会員を登録すれば頂峰が提供した様々な採掘製品を購入できます。"
		},
		"wallet": {
			"tit": "ビットコイン財布を開設します。",
			"txt": "ビットコインの取引をする場合、電子財布が必要となります。現在多くの財布種類があり、そして、安全機能がある財布があります。ご好きなものをお選びください。"
		},
		"mining": {
			"tit": "採掘を始めます",
			"txt": "今日からビットコインの収入があります"
		}
	},
	"package": {
		"title": "採掘プラン",
		"package": "プラン",
		"bm": "ビットコインを採掘します",
		"days": "1000 日",
		"ct": " 계약기간",
		"hp": "ハッシュレート",
		"sp": "パッケージの選択"
	},
	"benefits": {
		"subtit":"ビットコインを獲得する最高の方法",
		"tit": "頂峰は全力で作り",
		"s1":{
			"hd": "設備の取り付けが必要がありません",
			"pg": "頂峰会員になる同時に一つのプランを購入すれば簡単に採掘できます。難しい、複雑な仕事は我々に任せてください。"
		},
		"s2":{
			"hd": "持続可能な収入構造",
			"pg": "頂峰の買い戻しプログラムは最新設備の購入に使い、持続的、安定的な収入を確保できます。"
		},
		"s3":{
			"hd": "透明的な費用",
			"pg": "隠蔽的な支出がありません。$99を支払って会員になれば、4種類のビットコイン採掘商品とそのた採掘商品を購入できます。"
		},
		"s4":{
			"hd": "推薦プログラム",
			"pg": "他人を推薦する場合、推薦料金を獲得できます。推薦された人は購入したプランを通じてビットコインを獲得する場合、本人にも収入を獲得できます。"
		},
		"s5":{
			"hd": "個人計器盤",
			"pg": "簡単で直観的な計器盤を使い、第一時間で組織の状態を了解でき、同時にリアルタイム的に下属構造の成長状態をコントロールできます。"
		},
		"s6":{
			"hd": "協力パートナー",
			"pg": "急激に変化する市場環境で競争力を維持しオフラインの時間を下げ、採掘設備開発企業と運営会社は協力パートナー協議を締結しました。"
		}
	},
	"success": {
		"hd":"成功する4つの秘訣",
		"c1":{
			"hd": "1．最先端的な採掘設備",
			"pg": "暗号化貨幣の採掘は最先端な技術と、採掘した貨幣に対し特別な最良化をした設備を使わないと生産能力が高めません。頂峰の鉱場はビットマイン(Bitmain)の最新設備S9とGPU採掘機を採用し、そして、2018年4月から現在より7倍以上の設備にグレードアップする計画です。そして、2019年で全世界で速度が一番速い設備を導入する計画です。"
		},
		"c2":{
			"hd": "価額が安い電気料金と安定的な電力供給",
			"pg": "採掘設備の産出と電力の供給、価額と直接的な関係があります。頂峰は電力基礎施設が完備な区域、発電所が集中する区域、再生エネルギープロジェクトサポート電力が豊富な区域等場所を選び、鉱場とします。"
		},
		"c3":{
			"hd": "3．厳密的な安全体系がある採掘施設",
			"pg": "すべての鉱場は安全的なモニター施設があり、そして武装守衛が24時間的にパトロールします。同時に頂峰の運営チームは24時間で鉱場に駐在し、採掘設備効率の最大化を確保します。"
		},
		"c4":{
			"hd": "4．最高レベル、経験が豊富な専門家チーム",
			"pg": "現在規模が頂峰より全然低い小型採掘企業でも、エンジニア、安全保障、建設企業、コンピューター専門家等を含む専門的なメンバーを募集して運営チームを構成しています。頂峰砿業の運営チームは分野でレベルが最も高い各方面の専門家から構成され、大規模施設の取り付け、構築、運営等においては自由的に取り扱うことができます。"
		},
		"btn":"今採掘を開始します"
	},
	"login": {
		"title": "ログイン",
		"enroll": "エンロールメント",
		"user": "ユーザ名",
		"pass": "パスワード",
		"forgot": "ユーザー名またはパスワードを忘れましたか？",
		"click": "ここをクリック。",
		"not": "まだメンバーではない？",
		"sign": "今すぐサインアップ",
		"enjoy": "会員だけが利用できる特典を享受するため",
		"reset": "パスワードリセット",
		"txt": "パスワードをリセットする方法についての指示を受け取るためにあなたのアカウントのEメールアドレスを入力してください。",
		"email": "メール"
	},
	"register": {
		"login": "ログイン",
		"createAcc": "CREATE ACCOUNT",
		"user": "ユーザー名（最低　　桁以上）",
		"pass": "パスワード（最低8桁、一つの大文字、小文字、数字を含む必要）",
		"passv": "パスワード確認",
		"fName": "英語名",
		"lName": "英語姓",
		"email": "メールアドレス",
		"select": "国家選択",
		"mobile": "携帯番号",
		"ref": "推薦人のユーザー名",
		"term": "本人は本プロジェクトを十分に了解し、そして、個人的な意志で登録及び購入します。同時に、<span class='blue tas' data-toggle='modal' data-target='#tac'>会社の政策</span>、条款を同意し、購入する商品が返品不可及び推薦人と援助人が変更しない事実をはっきりと了解しました。",
		"newAcc": "新しいアカウントを開設します",
		"member": "すぐにメンバーになりますか？",
		"here": "ここでログイン"
	}
}